
/* Class = "IBUITextField"; placeholder = "Familienname"; ObjectID = "78r-83-eyk"; */
"78r-83-eyk.placeholder" = "Familienname";

/* Class = "IBUITextField"; placeholder = "Nutzername (Email)"; ObjectID = "9lk-rV-y6g"; */
"9lk-rV-y6g.placeholder" = "Nutzername (Email)";

/* Class = "IBUIButton"; normalTitle = "Einstellungen"; ObjectID = "EUa-du-c47"; */
"EUa-du-c47.normalTitle" = "Einstellungen";

/* Class = "IBUIButton"; normalTitle = "Avatar wählen"; ObjectID = "I4B-iR-jfq"; */
"I4B-iR-jfq.normalTitle" = "Avatar wählen";

/* Class = "IBUIButton"; normalTitle = "Registrieren"; ObjectID = "IaP-jK-Pfw"; */
"IaP-jK-Pfw.normalTitle" = "Registrieren";

/* Class = "IBUITextField"; placeholder = "Passwort"; ObjectID = "Izf-Ya-VBw"; */
"Izf-Ya-VBw.placeholder" = "Passwort";

/* Class = "IBUILabel"; text = "Angemeldet bleiben"; ObjectID = "Jed-Zz-h7Z"; */
"Jed-Zz-h7Z.text" = "Angemeldet bleiben";

/* Class = "IBUIButton"; normalTitle = "Anmelden"; ObjectID = "Jw3-tz-N9U"; */
"Jw3-tz-N9U.normalTitle" = "Anmelden";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "L9d-Iv-Yct"; */
"L9d-Iv-Yct.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Passwort vergessen?"; ObjectID = "LDs-sH-vCU"; */
"LDs-sH-vCU.normalTitle" = "Passwort vergessen?";

/* Class = "IBUIButton"; normalTitle = "Zurücksetzen"; ObjectID = "RTB-i9-Rq6"; */
"RTB-i9-Rq6.normalTitle" = "Zurücksetzen";

/* Class = "IBUIButton"; normalTitle = "Registrieren"; ObjectID = "Ygk-39-QV8"; */
"Ygk-39-QV8.normalTitle" = "Registrieren";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Ypo-au-TIB"; */
"Ypo-au-TIB.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Z2Q-IV-dzZ"; */
"Z2Q-IV-dzZ.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Handynummer"; ObjectID = "djo-Ns-1H0"; */
"djo-Ns-1H0.placeholder" = "Handynummer";

/* Class = "IBUITextField"; placeholder = "Spitzname"; ObjectID = "edV-Mv-0cD"; */
"edV-Mv-0cD.placeholder" = "Spitzname";

/* Class = "IBUITextField"; placeholder = "Email-Adresse"; ObjectID = "ioh-UC-HJb"; */
"ioh-UC-HJb.placeholder" = "Email-Adresse";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "jKm-08-WJC"; */
"jKm-08-WJC.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Email-Adresse eingeben"; ObjectID = "l9Z-UX-38L"; */
"l9Z-UX-38L.placeholder" = "Email-Adresse eingeben";

/* Class = "IBUIButton"; normalTitle = "Anmelden über Facebook"; ObjectID = "mUg-5E-PZM"; */
"mUg-5E-PZM.normalTitle" = "Anmelden über Facebook";

/* Class = "IBUITextField"; placeholder = "Nutzername"; ObjectID = "sqh-zH-scn"; */
"sqh-zH-scn.placeholder" = "Nutzername";
